@extends('layouts.app')

@section('content')
  <div class="container">
    <div class="tpl-page-header">
      <h1>Оплата и доставка</h1>
    </div>
    <div class="delivery-page-content">

      <h3>Доставка по Запорожью и ближайшим населенным пунктам</h3>
      <p>Мы осуществляем доставку по Запорожью и ближайшим населенным пунктам с помощью собственной курьерской службы.</p>
      <p>Мы понимаем, что вашим любимцам важно получить вкусняшки и полезности как можно быстрее, поэтому наша доставка работает ежедневно и без выходных. Заказы, оформленные до 15.00, доставляются в тот же день.</p>
      <h4>Стоимость доставки:</h4>
      <ul>
        <li>Доставка по Запорожью - 49 грн., бесплатно от 449 грн.</li>
        <li>Доставка в пригород - 59 грн., бесплатно от 999 грн.</li>
      </ul>
      <h4>Оплата заказа:</h4>
      <ul>
        <li>Наличными курьеру</li>
        <li>Картой Visa или Mastercard на сайте</li>
        <li>Через платежную систему Приват24</li>
        <li>С помощью платежных систем Apple Pay или Google Pay</li>
      </ul>

      <h3>Доставка по Украине</h3>
      <p>Доставка по Украине осуществляется с помощью сервиса доставки <a href="https://novaposhta.ua/" target="_blank">"Нова пошта"</a>. Доставка возможна как до отделения, так и по точному адресу.</p>
      <p>Сроки доставки по Украине, в зависимости от удаленности населенного пункта, как правило, составляют 1-2 дня с момента отправки.</p>
      <h4>Стоимость доставки:</h4>
      <ul>
        <li>Доставка до отделения - бесплатно от 999 грн.</li>
        <li>Адресная доставка - бесплатно от 1499 грн.</li>
        <li>Если стоимость заказа меньше, то услуги компании «Нова пошта» оплачивает получатель согласно их тарифам.</li>
      </ul>
      <h4>Оплата заказа:</h4>
      <ul>
        <li>Картой Visa или Mastercard на сайте</li>
        <li>Через платежную систему Приват24</li>
        <li>Наложенным платежом</li>
        <li>С помощью платежных систем Apple Pay или Google Pay</li>
      </ul>

    </div>


</div>


@endsection
